const watches = [
    {
        "category": "luxury",
        "image": "rolex.jpg",
        "name": "Rolex",
        "oldPrice": "5000",
        "newPrice": "60",
        "description": "Прекрасен и елегантен.\n<br>Унисекс.\n<br>Висококачествен.\n<br>Водоустойчив.\n<br>С красив фин дизайн.",
        "isNew": false,
        "order": "Rolex"
    },
    {
        "category": "sport",
        "image": "hilfiger.jpg",
        "name": "Tommy Hilfiger",
        "oldPrice": null,
        "newPrice": "430",
        "description": "Производител: <b>Tommy Hilfiger</b>\n<br>Референтен номер: <b>1710658</b>\n<br>Колекция: <b>Jax</b>\n<br>Подходящ за: <b>Мъже</b>\n<br>Гаранция: <b>2 години</b>\n<br>Механизъм: <b>Кварц</b>\n<br>Стъкло: <b>Минерал-кристал</b>\n<br>Водоустойчивост: <b>5 ATM</b>\n<br>Инкрустация: <b>Не</b>\n<br>Материал на корпус: <b>Неръждаема стомана</b>\n<br>Диаметър/Размер на корпус (мм): <b>48</b>\n<br>Форма: <b>Кръгъл</b>\n<br>Дисплей: <b>Мултифункционален</b>\n<br>Материал на верижка/каишка: <b>Неръждаема стомана</b>\n<br>Покритие (цвят): <b>Злато</b>\n<br>Дата: <b>Да</b>\n<br>Цвят на дисплея: <b>Черен</b>\n<br>Цвят на верижка/каишка: <b>Злато</b>",
        "isNew": false,
        "order": "Tommy Hilfiger"
    },
    {
        "category": "sport",
        "image": "male_head.webp",
        "name": "HEAD H800230",
        "oldPrice": null,
        "newPrice": "313",
        "description": "Производител: <b>HEAD</b>\n<br>Референтен номер: <b>H800230</b>\n<br>Колекция: <b>London</b>\n<br>Подходящ за: <b>Мъже</b>\n<br>Гаранция: <b>2 години</b>\n<br>Механизъм: <b>Кварц</b>\n<br>Стъкло: <b>Минерал-кристал</b>\n<br>Водоустойчивост: <b>10 ATM</b>\n<br>Инкрустация: <b>Не</b>\n<br>Материал на корпус: <b>Неръждаема стомана</b>\n<br>Диаметър/Размер на корпус (мм): <b>44</b>\n<br>Форма: <b>Кръгъл</b>\n<br>Дисплей: <b>Хронограф</b>\n<br>Материал на верижка/каишка: <br><b>Силикон</b>\n<br>Покритие (цвят): <b>Без покритие</b>\n<br>Дата: <b>Да</b>\n<br>Цвят на дисплея: <b>Черен</b>\n<br>Цвят на верижка/каишка: <b>Черен</b>",
        "isNew": true,
        "order": "HEAD H800230"
    },
    {
        "category": "female",
        "image": "female_head.webp",
        "name": "HEAD H800415",
        "oldPrice": null,
        "newPrice": "313",
        "description": "Производител: <b>HEAD</b>\n<br>Референтен номер: <b>H800415</b>\n<br>Колекция: <b>Rome 4</b>\n<br>Подходящ за: <b>Жени</b>\n<br>Гаранция: <b>2 години</b>\n<br>Механизъм: <b>Кварц</b>\n<br>Стъкло: <b>Минерал-кристал</b>\n<br>Водоустойчивост: <b>10 ATM</b>\n<br>Инкрустация: <b>Не</b>\n<br>Материал на корпус: <b>Неръждаема стомана</b>\n<br>Диаметър/Размер на корпус (мм): <b>34</b>\n<br>Форма: <b>Кръгъл</b>\n<br>Дисплей: <b>Аналогов</b>\n<br>Материал на верижка/каишка: <b>Неръждаема стомана</b>\n<br>Покритие (цвят): <b>Злато</b>\n<br>Дата: <b>Да</b>\n<br>Цвят на дисплея: <b>Черен</b>\n<br>Цвят на верижка/каишка: <b>Сив, Злато</b>",
        "isNew": true,
        "order": "HEAD H800415"
    },
    {
        "category": "female",
        "image": "festina.webp",
        "name": "Festina",
        "oldPrice": null,
        "newPrice": "416",
        "description": "Производител: <b>Festina</b>\n<br>Референтен номер: <b>F20639/3</b>\n<br>Колекция: <b>Boyfriend</b>\n<br>Подходящ за: <b>Жени</b>\n<br>Гаранция: <b>2 години</b>\n<br>Механизъм: <b>Кварц</b>\n<br>Стъкло: <b>Минерал-кристал</b>\n<br>Водоустойчивост: <b>10 ATM</b>\n<br>Инкрустация: <b>Да</b>\n<br>Материал на корпус: <b>Неръждаема стомана</b>\n<br>Диаметър/Размер на корпус (мм): <b>38</b>\n<br>Форма: <b>Кръгъл</b>\n<br>Дисплей: <b>Хронограф</b>\n<br>Материал на верижка/каишка: <b>Неръждаема стомана</b>\n<br>Покритие (цвят): <b>Розово злато</b>\n<br>Дата: <b>Не</b>\n<br>Цвят на дисплея: <b>Черен</b>\n<br>Цвят на верижка/каишка: <b>Розово злато</b>",
        "isNew": false,
        "order": "Festina"
    },
    {
        "category": "female",
        "image": "jaguar.webp",
        "name": "Jaguar",
        "oldPrice": "833",
        "newPrice": "750",
        "description": "Производител: <b>Jaguar</b>\n<br>Референтен номер: <b>J898/1</b>\n<br>Колекция: Executive <b>Diver</b>\n<br>Подходящ за: <b>Жени</b>\n<br>Гаранция: <b>2 години</b>\n<br>Механизъм: <b>Кварц</b>\n<br>Стъкло: <b>Сапфир-кристал</b>\n<br>Водоустойчивост: <b>20 ATM</b>\n<br>Инкрустация: <b>Да</b>\n<br>Материал на корпус: <b>Неръждаема стомана</b>\n<br>Диаметър/Размер на корпус (мм): <b>34</b>\n<br>Форма: <b>Кръгъл</b>\n<br>Дисплей: <b>Аналогов</b>\n<br>Материал на верижка/каишка: <b>Неръждаема стомана</b>\n<br>Покритие (цвят): <b>Злато</b>\n<br>Дата: <b>Да</b>\n<br>Цвят на дисплея: <b>Седеф</b>\n<br>Цвят на верижка/каишка: <b>Злато</b>",
        "isNew": false,
        "order": "Jaguar"
    }
];